Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This removes the Issuer ID, Key ID, and imported private key from this Mac.
ar: يؤدي هذا إلى إزالة Issuer ID وKey ID والمفتاح الخاص المستورد من Mac.
ca: Això elimina el Issuer ID, el Key ID i la clau privada importada d'aquest Mac.
cs: Tímto odeberete Issuer ID, Key ID a importovaný soukromý klíč z tohoto Mac.
da: Dette fjerner Issuer ID, Key ID og den importerede private nøgle fra denne Mac.
de: Dadurch werden Issuer ID, Key ID und der importierte private Schlüssel aus diesem Mac entfernt.
el: Αυτό καταργεί τα Issuer ID, Key ID και το εισηγμένο ιδιωτικό κλειδί από αυτό το Mac.
es: Esto elimina el Issuer ID, el Key ID y la clave privada importada de este Mac.
fa: با این کار Issuer ID، Key ID و کلید خصوصی واردشده از این Mac حذف می‌شود.
fi: Tämä poistaa Issuer ID, Key ID ja tuodut yksityiset avaimet tästä Mac.
fr: Cette action supprime de ce Mac l'Issuer ID, le Key ID et la clé privée importée.
he: פעולה זו מסירה את ה-Issuer ID, Key ID והמפתח הפרטי המיובא מ-Mac זה.
hr: Ovo uklanja Issuer ID, Key ID i uvezeni privatni ključ iz ovog Mac.
hu: Ezzel eltávolítja a Issuer ID, Key ID és az importált privát kulcsot ebből a Mac-ból.
id: Tindakan ini akan menghapus Issuer ID, Key ID, dan kunci pribadi yang diimpor dari Mac ini.
it: Questa operazione rimuove da questo Mac l'Issuer ID, il Key ID e la chiave privata importata.
ja: Issuer ID、Key ID、読み込んだ秘密キーをこの Mac から削除します。
ko: 이 Mac에서 Issuer ID, Key ID 및 가져온 개인 키가 제거됩니다.
ms: Ini mengalih keluar Issuer ID, Key ID dan kunci peribadi yang diimport daripada Mac.
nl: Hiermee worden de Issuer ID, Key ID en geïmporteerde privésleutel uit deze Mac verwijderd.
no: Dette fjerner Issuer ID, Key ID og den importerte private nøkkelen fra denne Mac.
pl: Spowoduje to usunięcie Issuer ID, Key ID i zaimportowanego klucza prywatnego z tego Mac.
pt_br: Isso remove o Issuer ID, Key ID e a chave privada importada deste Mac.
pt_pt: Isso remove o Issuer ID, Key ID e a chave privada importada deste Mac.
ro: Aceasta elimină Issuer ID, Key ID și cheia privată importată din acest Mac.
ru: Issuer ID, Key ID и импортированный закрытый ключ будут удалены с этого Mac.
sk: Týmto sa odstránia Issuer ID, Key ID a importovaný súkromný kľúč z tohto Mac.
sl: To odstrani Issuer ID, Key ID in uvoženi zasebni ključ iz tega Mac.
sv: Detta tar bort Issuer ID, Key ID och den importerade privata nyckeln från denna Mac.
th: การดำเนินการนี้จะลบ Issuer ID, Key ID และคีย์ส่วนตัวที่นำเข้าจาก Mac นี้
tr: Bu işlem Issuer ID, Key ID ve içe aktarılan özel anahtarı bu Mac'ten kaldırır.
uk: Issuer ID, Key ID та імпортований приватний ключ буде вилучено з цього Mac.
ur: یہ اس Mac سے Issuer ID، Key ID، اور درآمد شدہ نجی کلید کو ہٹا دیتا ہے۔
vi: Thao tác này sẽ xóa Issuer ID, Key ID và khóa riêng đã nhập khỏi Mac này.
zh_hans: 这会从此 Mac 中移除 Issuer ID、Key ID 和已导入的私钥。
zh_hant: 這會從此 Mac 移除 Issuer ID、Key ID 和已輸入的私密密鑰。

source: This row has no screenshots to upload.
ar: لا يحتوي هذا الصف على لقطات شاشة للتحميل.
ca: Aquesta fila no té cap captura de pantalla per penjar.
cs: Tento řádek neobsahuje žádné snímky obrazovky k nahrání.
da: Denne række har ingen skærmbilleder at uploade.
de: Diese Zeile hat keine Screenshots zum Hochladen.
el: Αυτή η σειρά δεν έχει στιγμιότυπα οθόνης για μεταφόρτωση.
es: Esta fila no tiene capturas para subir.
fa: این ردیف اسکرین‌شاتی برای آپلود ندارد.
fi: Tällä rivillä ei ole ladattavia kuvakaappauksia.
fr: Cette ligne ne contient aucune capture d'écran à envoyer.
he: בשורה זו אין צילומי מסך להעלאה.
hr: Ovaj redak nema snimaka zaslona za prijenos.
hu: Ebben a sorban nincsenek feltölthető képernyőképek.
id: Baris ini tidak memiliki tangkapan layar untuk diunggah.
it: Questa riga non ha screenshot da caricare.
ja: この行にはアップロードするスクリーンショットがありません。
ko: 이 행에는 업로드할 스크린샷이 없습니다.
ms: Baris ini tiada tangkapan skrin untuk dimuat naik.
nl: Deze rij heeft geen screenshots om te uploaden.
no: Denne raden har ingen skjermbilder å laste opp.
pl: W tym wierszu nie ma zrzutów ekranu do przesłania.
pt_br: Esta linha não tem capturas para enviar.
pt_pt: Esta linha não possui capturas de ecrã para upload.
ro: Acest rând nu are capturi de ecran de încărcat.
ru: В этой строке нет скриншотов для загрузки.
sk: Tento riadok neobsahuje žiadne snímky obrazovky na odovzdanie.
sl: V tej vrstici ni posnetkov zaslona za nalaganje.
sv: Den här raden har inga skärmdumpar att ladda upp.
th: แถวนี้ไม่มีภาพหน้าจอให้อัปโหลด
tr: Bu satırda yüklenecek ekran görüntüsü yok.
uk: У цьому рядку немає знімків екрана для вивантаження.
ur: اس قطار میں اپ لوڈ کرنے کے لیے کوئی اسکرین شاٹس نہیں ہیں۔
vi: Hàng này không có ảnh chụp màn hình để tải lên.
zh_hans: 此行没有可上传的截图。
zh_hant: 此列沒有可上傳的螢幕截圖。

source: This row is named after the row it was copied from
ar: تتم تسمية هذا الصف باسم الصف الذي تم النسخ منه
ca: Aquesta fila rep el nom de la fila de la qual s'ha copiat
cs: Tento řádek je pojmenován podle řádku, ze kterého byl zkopírován
da: Denne række er opkaldt efter den række, den blev kopieret fra
de: Diese Zeile ist nach der Zeile benannt, aus der sie kopiert wurde
el: Αυτή η σειρά πήρε το όνομά της από τη σειρά από την οποία αντιγράφηκε
es: Esta fila lleva el nombre de la fila de la que se copió
fa: این ردیف به نام ردیفی که از آن کپی شده نام‌گذاری شده است
fi: Tämä rivi on nimetty sen rivin mukaan, josta se kopioitiin
fr: Cette ligne porte le nom de la ligne dont elle est copiée
he: שורה זו נקראת על שם השורה ממנה היא הועתקה
hr: Ovaj red je nazvan prema redu iz kojeg je kopiran
hu: Ennek a sornak a nevét arról a sorról kapta, amelyből másolták
id: Nama baris ini diambil dari baris tempat baris tersebut disalin
it: Questa riga ha il nome della riga da cui è stata copiata
ja: この行はコピー元の行の名前が付いています
ko: 이 행은 복사한 원본 행의 이름을 따릅니다
ms: Baris ini dinamakan sempena baris yang disalin daripadanya
nl: Deze rij is vernoemd naar de rij waaruit deze is gekopieerd
no: Denne raden er oppkalt etter raden den ble kopiert fra
pl: Nazwa tego wiersza pochodzi od wiersza, z którego został skopiowany
pt_br: Esta linha leva o nome da linha de onde foi copiada
pt_pt: Esta linha recebe o nome da linha da qual foi copiada
ro: Acest rând este numit după rândul din care a fost copiat
ru: Эта строка названа по строке, из которой скопирована
sk: Tento riadok je pomenovaný podľa riadku, z ktorého bol skopírovaný
sl: Ta vrstica je poimenovana po vrstici, iz katere je bila kopirana
sv: Den här raden är uppkallad efter raden den kopierades från
th: แถวนี้ตั้งชื่อตามแถวที่ถูกคัดลอกมา
tr: Bu satır, kopyalandığı satırın adını taşıyor
uk: Цей рядок названо за рядком, з якого його скопійовано
ur: اس قطار کا نام اس قطار کے نام پر رکھا گیا ہے جس سے اسے کاپی کیا گیا تھا۔
vi: Hàng này được đặt tên theo hàng nó được sao chép từ đó
zh_hans: 此行以复制来源行命名
zh_hant: 此列以其拷貝來源的列命名

source: This row is showing its templates as separate App Store-style tiles. Editing is disabled until you exit preview mode.
ar: يعرض هذا الصف القوالب الخاصة به كمربعات منفصلة بنمط App Store. يتم تعطيل التحرير حتى تخرج من وضع المعاينة.
ca: Aquesta fila mostra les seves plantilles com a fitxes independents d'estil App Store. L'edició està desactivada fins que sortiu del mode de vista prèvia.
cs: Tento řádek zobrazuje své šablony jako samostatné dlaždice ve stylu App Store. Úpravy jsou zakázány, dokud neukončíte režim náhledu.
da: Denne række viser sine skabeloner som separate fliser i App Store-stil. Redigering er deaktiveret, indtil du afslutter forhåndsvisningstilstand.
de: Diese Zeile zeigt ihre Vorlagen als einzelne Kacheln im App Store-Stil. Bearbeiten ist deaktiviert, bis du den Vorschaumodus beendest.
el: Αυτή η σειρά εμφανίζει τα πρότυπά της ως ξεχωριστά πλακίδια στυλ App Store. Η επεξεργασία είναι απενεργοποιημένη μέχρι να βγείτε από τη λειτουργία προεπισκόπησης.
es: Esta fila muestra sus plantillas como mosaicos separados al estilo del App Store. La edición está desactivada hasta que salgas del modo de vista previa.
fa: این ردیف اسکرین‌شات‌هایش را به‌صورت کاشی‌های جداگانه به سبک App Store نشان می‌دهد. تا از حالت پیش‌نمایش خارج نشوید، ویرایش غیرفعال است.
fi: Tämä rivi näyttää mallinsa erillisinä App Store-tyylisinä ruutuina. Muokkaus on poissa käytöstä, kunnes poistut esikatselutilasta.
fr: Cette ligne affiche ses modèles sous forme de vignettes distinctes de style App Store. La modification est désactivée jusqu'à ce que vous quittiez le mode aperçu.
he: שורה זו מציגה את התבניות שלה כאריחים נפרדים בסגנון App Store. העריכה מושבתת עד שתצא ממצב תצוגה מקדימה.
hr: Ovaj redak prikazuje svoje predloške kao zasebne pločice u stilu App Store. Uređivanje je onemogućeno dok ne izađete iz načina pregleda.
hu: Ebben a sorban a sablonok különálló App Store stílusú csempékként jelennek meg. A szerkesztés le van tiltva, amíg ki nem lép az előnézeti módból.
id: Baris ini menampilkan templatnya sebagai ubin bergaya App Store yang terpisah. Pengeditan dinonaktifkan hingga Anda keluar dari mode pratinjau.
it: Questa riga mostra i suoi modelli come riquadri separati in stile App Store. La modifica è disattivata finché non esci dalla modalità anteprima.
ja: この行ではテンプレートが App Store 風の個別のタイルとして表示されています。プレビューモードを終了するまで編集できません。
ko: 이 행에는 템플릿이 별도의 App Store 스타일 타일로 표시됩니다. 미리보기 모드를 종료할 때까지 편집이 비활성화됩니다.
ms: Baris ini menunjukkan templatnya sebagai jubin gaya App Store yang berasingan. Pengeditan dilumpuhkan sehingga anda keluar dari mod pratonton.
nl: In deze rij worden de sjablonen weergegeven als afzonderlijke tegels in App Store-stijl. Bewerken is uitgeschakeld totdat u de voorbeeldmodus verlaat.
no: Denne raden viser malene som separate fliser i App Store-stil. Redigering er deaktivert til du går ut av forhåndsvisningsmodus.
pl: W tym wierszu szablony są wyświetlane jako osobne kafelki w stylu App Store. Edycja jest wyłączona do momentu wyjścia z trybu podglądu.
pt_br: Esta linha mostra seus modelos como blocos separados no estilo App Store. A edição fica desativada até você sair do modo de visualização.
pt_pt: Esta linha mostra seus modelos como blocos separados no estilo App Store. A edição fica desativada até você sair do modo de visualização.
ro: Acest rând își arată șabloanele ca plăci separate în stil App Store. Editarea este dezactivată până când ieși din modul de previzualizare.
ru: Шаблоны этой строки показаны отдельными плитками, как в App Store. Редактирование недоступно, пока вы не выйдете из режима просмотра.
sk: Tento riadok zobrazuje svoje šablóny ako samostatné dlaždice v štýle App Store. Úpravy sú zakázané, kým neukončíte režim ukážky.
sl: Ta vrstica prikazuje svoje predloge kot ločene ploščice v slogu App Store. Urejanje je onemogočeno, dokler ne zapustite načina predogleda.
sv: Den här raden visar dess mallar som separata brickor i App Store-stil. Redigering är inaktiverad tills du lämnar förhandsgranskningsläget.
th: แถวนี้แสดงเทมเพลตเป็นไทล์สไตล์ App Store แยกกัน การแก้ไขถูกปิดใช้งานจนกว่าคุณจะออกจากโหมดแสดงตัวอย่าง
tr: Bu satır şablonlarını ayrı App Store tarzı kutucuklar olarak gösteriyor. Önizleme modundan çıkana kadar düzenleme devre dışıdır.
uk: Цей рядок показує шаблони як окремі плитки в стилі App Store. Редагування вимкнено, доки ви не вийдете з режиму перегляду.
ur: یہ قطار اپنی ٹیمپلیٹس کو الگ App Store طرز کی ٹائلوں کے طور پر دکھا رہی ہے۔ ترمیم اس وقت تک غیر فعال ہے جب تک کہ آپ پیش نظارہ موڈ سے باہر نہ نکل جائیں۔
vi: Hàng này đang hiển thị các mẫu dưới dạng các ô kiểu App Store riêng biệt. Chỉnh sửa bị vô hiệu hóa cho đến khi bạn thoát khỏi chế độ xem trước.
zh_hans: 此行正以独立的 App Store 风格卡片显示其模板。在退出预览模式之前，无法进行编辑。
zh_hant: 此列正以獨立的 App Store 風格方塊顯示其範本。在你結束預覽模式之前，無法進行編輯。

source: This row uploads %1$lld screenshots. App Store Connect accepts %2$lld–%3$lld, but most apps show at least %4$lld.
ar: يقوم هذا الصف بتحميل %1$lld من لقطات الشاشة. يقبل App Store Connect %2$lld–%3$lld، ولكن تعرض معظم التطبيقات %4$lld على الأقل.
ca: Aquesta fila penja %1$lld captures de pantalla. App Store Connect accepta %2$lld–%3$lld, però la majoria d'aplicacions mostren almenys %4$lld.
cs: Tento řádek nahrává %1$lld snímky obrazovky. App Store Connect přijímá %2$lld–%3$lld, ale většina aplikací zobrazuje alespoň %4$lld.
da: Denne række uploader %1$lld skærmbilleder. App Store Connect accepterer %2$lld–%3$lld, men de fleste apps viser mindst %4$lld.
de: Diese Zeile lädt %lld Screenshots hoch. App Store Connect akzeptiert %lld–%lld, aber die meisten Apps zeigen mindestens %lld.
el: Αυτή η σειρά ανεβάζει %1$lld στιγμιότυπα οθόνης. Το App Store Connect δέχεται %2$lld–%3$lld, αλλά οι περισσότερες εφαρμογές εμφανίζουν τουλάχιστον %4$lld.
es: Esta fila sube %lld capturas. App Store Connect acepta %lld–%lld, pero la mayoría de apps muestra al menos %lld.
fa: این ردیف %lld اسکرین‌شات آپلود می‌کند. App Store Connect تعداد %lld تا %lld را می‌پذیرد، اما بیشتر برنامه‌ها حداقل %lld مورد نشان می‌دهند.
fi: Tälle riville ladataan %1$lld kuvakaappausta. App Store Connect hyväksyy %2$lld–%3$lld, mutta useimmat sovellukset näyttävät vähintään %4$lld.
fr: Cette ligne envoie %lld captures d'écran. App Store Connect en accepte de %lld à %lld, mais la plupart des apps en affichent au moins %lld.
he: שורה זו מעלה צילומי מסך של %1$lld. App Store Connect מקבל %2$lld–%3$lld, אבל רוב האפליקציות מציגות לפחות %4$lld.
hr: Ovaj red prenosi %1$lld snimaka zaslona. App Store Connect prihvaća %2$lld–%3$lld, ali većina aplikacija prikazuje najmanje %4$lld.
hu: Ez a sor %1$lld képernyőképet tölt fel. A App Store Connect elfogadja az %2$lld–%3$lld beállítást, de a legtöbb alkalmazás legalább %4$lld-t mutat.
id: Baris ini mengunggah %1$lld tangkapan layar. App Store Connect menerima %2$lld–%3$lld, namun sebagian besar aplikasi menampilkan setidaknya %4$lld.
it: Questa riga carica %lld screenshot. App Store Connect ne accetta da %lld a %lld, ma la maggior parte delle app ne mostra almeno %lld.
ja: この行は%lld枚のスクリーンショットをアップロードします。App Store Connectは%lld〜%lld枚を受け付けますが、ほとんどのアプリは少なくとも%lld枚を表示します。
ko: 이 행은 스크린샷 %lld개를 업로드합니다. App Store Connect는 %lld–%lld개를 허용하지만 대부분의 앱은 최소 %lld개를 표시합니다.
ms: Baris ini memuat naik tangkapan skrin %1$lld. App Store Connect menerima %2$lld–%3$lld, tetapi kebanyakan apl menunjukkan sekurang-kurangnya %4$lld.
nl: Deze rij uploadt %1$lld screenshots. App Store Connect accepteert %2$lld–%3$lld, maar de meeste apps tonen minimaal %4$lld.
no: Denne raden laster opp %1$lld skjermbilder. App Store Connect godtar %2$lld–%3$lld, men de fleste apper viser minst %4$lld.
pl: W tym wierszu przesyłane są zrzuty ekranu %1$lld. App Store Connect akceptuje %2$lld–%3$lld, ale większość aplikacji wyświetla co najmniej %4$lld.
pt_br: Esta linha envia %lld capturas. O App Store Connect aceita %lld–%lld, mas a maioria dos apps mostra pelo menos %lld.
pt_pt: Esta linha carrega %1$lld capturas de ecrã. App Store Connect aceita %2$lld–%3$lld, mas a maioria dos aplicativos mostra pelo menos %4$lld.
ro: Acest rând încarcă %1$lld capturi de ecran. App Store Connect acceptă %2$lld–%3$lld, dar majoritatea aplicațiilor afișează cel puțin %4$lld.
ru: Скриншотов для загрузки в этой строке: %lld. App Store Connect принимает %lld–%lld, но большинство приложений показывают не меньше %lld.
sk: Tento riadok nahráva %1$lld snímok obrazovky. App Store Connect prijíma %2$lld–%3$lld, ale väčšina aplikácií zobrazuje aspoň %4$lld.
sl: Ta vrstica naloži %1$lld posnetkov zaslona. App Store Connect sprejema %2$lld–%3$lld, vendar večina aplikacij prikazuje vsaj %4$lld.
sv: Den här raden laddar upp %1$lld skärmdumpar. App Store Connect accepterar %2$lld–%3$lld, men de flesta appar visar minst %4$lld.
th: แถวนี้อัปโหลดภาพหน้าจอ %1$lld App Store Connect ยอมรับ %2$lld–%3$lld แต่แอปส่วนใหญ่แสดงอย่างน้อย %4$lld
tr: Bu satır %lld ekran görüntüsü yüklüyor. App Store Connect %lld–%lld arası kabul eder, ancak çoğu uygulama en az %lld tane gösterir.
uk: Кількість знімків екрана, які вивантажує цей рядок: %lld. App Store Connect приймає %lld–%lld, але більшість програм показують щонайменше %lld.
ur: یہ قطار %1$lld اسکرین شاٹس اپ لوڈ کرتی ہے۔ App Store Connect قبول کرتا ہے %2$lld–%3$lld، لیکن زیادہ تر ایپس کم از کم %4$lld دکھاتی ہیں۔
vi: Hàng này tải lên ảnh chụp màn hình %1$lld. App Store Connect chấp nhận %2$lld–%3$lld nhưng hầu hết các ứng dụng đều hiển thị ít nhất %4$lld.
zh_hans: 此行会上传 %lld 张截图。App Store Connect 接受 %lld–%lld 张，但大多数 App 至少显示 %lld 张。
zh_hant: 此列會上傳 %lld 張螢幕截圖。App Store Connect 接受 %lld–%lld 張，但大多數 App 至少會展示 %lld 張。

source: This row uploads 1 screenshot. App Store Connect accepts %1$lld–%2$lld, but most apps show at least %3$lld.
ar: يقوم هذا الصف بتحميل لقطة شاشة واحدة. يقبل App Store Connect %1$lld–%2$lld، ولكن تعرض معظم التطبيقات %3$lld على الأقل.
ca: Aquesta fila penja 1 captura de pantalla. App Store Connect accepta %1$lld–%2$lld, però la majoria d'aplicacions mostren almenys %3$lld.
cs: Tento řádek nahrává 1 snímek obrazovky. App Store Connect přijímá %1$lld–%2$lld, ale většina aplikací zobrazuje alespoň %3$lld.
da: Denne række uploader 1 skærmbillede. App Store Connect accepterer %1$lld–%2$lld, men de fleste apps viser mindst %3$lld.
de: Diese Zeile lädt 1 Screenshot hoch. App Store Connect akzeptiert %lld–%lld, aber die meisten Apps zeigen mindestens %lld.
el: Αυτή η σειρά μεταφορτώνει 1 στιγμιότυπο οθόνης. Το App Store Connect δέχεται %1$lld–%2$lld, αλλά οι περισσότερες εφαρμογές εμφανίζουν τουλάχιστον %3$lld.
es: Esta fila sube 1 captura. App Store Connect acepta %lld–%lld, pero la mayoría de apps muestra al menos %lld.
fa: این ردیف ۱ اسکرین‌شات آپلود می‌کند. App Store Connect تعداد %lld تا %lld را می‌پذیرد، اما بیشتر برنامه‌ها حداقل %lld مورد نشان می‌دهند.
fi: Tälle riville ladataan 1 kuvakaappaus. App Store Connect hyväksyy %1$lld–%2$lld, mutta useimmat sovellukset näyttävät vähintään %3$lld.
fr: Cette ligne envoie 1 capture d'écran. App Store Connect en accepte de %lld à %lld, mais la plupart des apps en affichent au moins %lld.
he: שורה זו מעלה צילום מסך אחד. App Store Connect מקבל %1$lld–%2$lld, אבל רוב האפליקציות מציגות לפחות %3$lld.
hr: Ovaj redak prenosi 1 snimak zaslona. App Store Connect prihvaća %1$lld–%2$lld, ali većina aplikacija prikazuje najmanje %3$lld.
hu: Ez a sor 1 képernyőképet tölt fel. A App Store Connect elfogadja az %1$lld–%2$lld beállítást, de a legtöbb alkalmazás legalább %3$lld-t mutat.
id: Baris ini mengunggah 1 tangkapan layar. App Store Connect menerima %1$lld–%2$lld, namun sebagian besar aplikasi menampilkan setidaknya %3$lld.
it: Questa riga carica 1 screenshot. App Store Connect ne accetta da %lld a %lld, ma la maggior parte delle app ne mostra almeno %lld.
ja: この行は1枚のスクリーンショットをアップロードします。App Store Connectは%lld〜%lld枚を受け付けますが、ほとんどのアプリは少なくとも%lld枚を表示します。
ko: 이 행은 스크린샷 1개를 업로드합니다. App Store Connect는 %lld–%lld개를 허용하지만 대부분의 앱은 최소 %lld개를 표시합니다.
ms: Baris ini memuat naik 1 tangkapan skrin. App Store Connect menerima %1$lld–%2$lld, tetapi kebanyakan apl menunjukkan sekurang-kurangnya %3$lld.
nl: Deze rij uploadt 1 screenshot. App Store Connect accepteert %1$lld–%2$lld, maar de meeste apps tonen minimaal %3$lld.
no: Denne raden laster opp 1 skjermbilde. App Store Connect godtar %1$lld–%2$lld, men de fleste apper viser minst %3$lld.
pl: W tym wierszu przesyłany jest 1 zrzut ekranu. App Store Connect akceptuje %1$lld–%2$lld, ale większość aplikacji wyświetla co najmniej %3$lld.
pt_br: Esta linha envia 1 captura. O App Store Connect aceita %lld–%lld, mas a maioria dos apps mostra pelo menos %lld.
pt_pt: Esta linha carrega 1 captura de ecrã. App Store Connect aceita %1$lld–%2$lld, mas a maioria dos aplicativos mostra pelo menos %3$lld.
ro: Acest rând încarcă 1 captură de ecran. App Store Connect acceptă %1$lld–%2$lld, dar majoritatea aplicațiilor afișează cel puțin %3$lld.
ru: Эта строка загружает 1 скриншот. App Store Connect принимает %lld–%lld, но большинство приложений показывают не меньше %lld.
sk: Tento riadok odovzdáva 1 snímku obrazovky. App Store Connect prijíma %1$lld–%2$lld, ale väčšina aplikácií zobrazuje aspoň %3$lld.
sl: Ta vrstica naloži 1 posnetek zaslona. App Store Connect sprejema %1$lld–%2$lld, vendar večina aplikacij prikazuje vsaj %3$lld.
sv: Den här raden laddar upp 1 skärmdump. App Store Connect accepterar %1$lld–%2$lld, men de flesta appar visar minst %3$lld.
th: แถวนี้อัปโหลดภาพหน้าจอ 1 ภาพ App Store Connect ยอมรับ %1$lld–%2$lld แต่แอปส่วนใหญ่แสดงอย่างน้อย %3$lld
tr: Bu satır 1 ekran görüntüsü yüklüyor. App Store Connect %lld–%lld arası kabul eder, ancak çoğu uygulama en az %lld tane gösterir.
uk: Цей рядок вивантажує 1 знімок екрана. App Store Connect приймає %lld–%lld, але більшість програм показують щонайменше %lld.
ur: یہ قطار 1 اسکرین شاٹ اپ لوڈ کرتی ہے۔ App Store Connect قبول کرتا ہے %1$lld–%2$lld، لیکن زیادہ تر ایپس کم از کم %3$lld دکھاتی ہیں۔
vi: Hàng này tải lên 1 ảnh chụp màn hình. App Store Connect chấp nhận %1$lld–%2$lld nhưng hầu hết các ứng dụng đều hiển thị ít nhất %3$lld.
zh_hans: 此行会上传 1 张截图。App Store Connect 接受 %lld–%lld 张，但大多数 App 至少显示 %lld 张。
zh_hant: 此列會上傳 1 張螢幕截圖。App Store Connect 接受 %lld–%lld 張，但大多數 App 至少會展示 %lld 張。

source: This row uploads to the same App Store screenshot set as %@.
ar: يتم تحميل هذا الصف إلى نفس لقطة الشاشة App Store التي تم تعيينها كـ %1$@.
ca: Aquesta fila es penja a la mateixa captura de pantalla App Store establerta com a %1$@.
cs: Tento řádek se nahraje na stejný snímek obrazovky App Store nastavený jako %1$@.
da: Denne række uploades til det samme App Store skærmbillede, der er indstillet som %1$@.
de: Diese Zeile lädt in dasselbe App Store-Screenshot-Set wie %@ hoch.
el: Αυτή η σειρά μεταφορτώνεται στο ίδιο στιγμιότυπο οθόνης App Store που έχει οριστεί ως %1$@.
es: Esta fila se sube al mismo conjunto de capturas del App Store que %@.
fa: این ردیف در همان مجموعه اسکرین‌شات App Store مربوط به %@ آپلود می‌شود.
fi: Tämä rivi ladataan samalle kuvakaappaukselle App Store kuin %1$@.
fr: Cette ligne est envoyée vers le même ensemble de captures App Store que %@.
he: שורה זו עולה לאותו צילום מסך App Store המוגדר כ-%1$@.
hr: Ovaj redak prenosi se na isti App Store snimak zaslona postavljen kao %1$@.
hu: Ez a sor ugyanabba a App Store képernyőképbe töltődik fel, mint az %1$@.
id: Baris ini diunggah ke tangkapan layar App Store yang sama yang ditetapkan sebagai %1$@.
it: Questa riga viene caricata nello stesso set di screenshot App Store di %@.
ja: この行は%@と同じApp Storeスクリーンショットセットにアップロードされます。
ko: 이 행은 %@와(과) 동일한 App Store 스크린샷 세트에 업로드됩니다.
ms: Baris ini memuat naik ke App Store tangkapan skrin yang sama ditetapkan sebagai %1$@.
nl: Deze rij wordt geüpload naar dezelfde App Store screenshotset als %1$@.
no: Denne raden laster opp til det samme App Store skjermbildet satt som %1$@.
pl: Ten wiersz jest przesyłany do tego samego zestawu zrzutów ekranu App Store co %1$@.
pt_br: Esta linha envia para o mesmo conjunto de capturas da App Store que %@.
pt_pt: Esta linha é carregada para a mesma captura de ecrã App Store definida como %1$@.
ro: Acest rând se încarcă pe aceeași captură de ecran App Store setată ca %1$@.
ru: Эта строка загружается в тот же набор скриншотов App Store, что и %@.
sk: Tento riadok sa nahráva na rovnakú snímku obrazovky App Store nastavenú ako %1$@.
sl: Ta vrstica se naloži v isti nabor posnetkov zaslona App Store kot %1$@.
sv: Den här raden laddas upp till samma App Store skärmdump som är inställd som %1$@.
th: แถวนี้อัปโหลดไปยังภาพหน้าจอ App Store เดียวกับที่ตั้งค่าเป็น %1$@
tr: Bu satır, %@ ile aynı App Store ekran görüntüsü setine yüklenir.
uk: Цей рядок вивантажується в той самий набір знімків екрана App Store, що й %@.
ur: یہ قطار اسی App Store اسکرین شاٹ پر اپ لوڈ ہوتی ہے جیسا کہ %1$@ سیٹ کیا گیا ہے۔
vi: Hàng này tải lên cùng một bộ ảnh chụp màn hình App Store như %1$@.
zh_hans: 此行会上传到与 %@ 相同的 App Store 截图组。
zh_hant: 此列會上傳到與 %@ 相同的 App Store 螢幕截圖組。
